<?php
// Heading
$_['heading_title'] = 'Использовать баллы (доступно %s)';

// Text
$_['text_reward']   = 'Бонусные баллы (%s)';
$_['text_order_id'] = '№ заказа: #%s';
$_['text_success']  = 'Бонусные баллы были использованы!';

// Entry
$_['entry_reward']  = 'Баллы для использования (Макс. %s)';

// Error
$_['error_reward']  = 'Пожалуйста, введите количество баллов для использования!';
$_['error_points']  = 'Вам недостаточно %s баллов!';
$_['error_maximum'] = 'Максимальное количество баллов, которые могут быть использованы - %s!';