<?php
// Heading
$_['heading_title']   = 'Забыли пароль?';

// Text
$_['text_account']    = 'Профиль';
$_['text_forgotten']  = 'Забыли пароль';
$_['text_your_email'] = 'Адрес электронной почты';
$_['text_email']      = 'Введите адрес электронной почты. Нажмите кнопку отправить, ваш пароль будет выслан по электронной почте.';
$_['text_success']    = 'Новый пароль был отправлен на ваш адрес электронной почты.';

// Entry
$_['entry_email']     = 'Адрес электронной почты';
$_['entry_password']  = 'Новый пароль';
$_['entry_confirm']   = 'Подтверждение';

// Error
$_['error_email']     = 'Введенный адрес электронной почты не найден, пожалуйста попробуйте еще раз!';
$_['error_approved']  = 'Ваш аккаунт требует подтверждения администратором, прежде чем вы сможете его использовать.';
$_['error_password']  = 'Пароль должен быть от 4 до 20 символов!';
$_['error_confirm']   = 'Пароль и его подтверждение не совпадают!';