<?php
// header
$_['heading_title']  = 'Сброс пароля';

// Text
$_['text_account']   = 'Профиль';
$_['text_password']  = 'Введите новый пароль.';
$_['text_success']   = 'Ваш пароль был успешно изменён.';

// Entry
$_['entry_password'] = 'Пароль';
$_['entry_confirm']  = 'Подтверждение пароля';

// Error
$_['error_password'] = 'Пароль должен быть от 4 до 20 символов!';
$_['error_confirm']  = 'Пароль и его подтверждение не совпадают!';
$_['error_code']     = 'Код сброса пароля неверен или уже был использован ранее!';