<?php
// Heading
$_['heading_title']    = 'Отслеживание партнера';

// Text
$_['text_account']     = 'Профиль';
$_['text_description'] = 'Чтобы быть уверенным в получении оплаты от реферала, нужно отслеживать его, разместив код в URL ссылке для нас. Используйте инструмент ниже для генерации ссылок на сайт %s.';

// Entry
$_['entry_code']       = 'Ваш код отслеживания';
$_['entry_generator']  = 'Генератор ссылки для отслеживания';
$_['entry_link']       = 'Ссылка для отслеживания';

// Help
$_['help_generator']  = 'Введите название товара, на который желаете ссылаться';