<?php
// Text
$_['newsletter_h1'] = 'Подписаться';
$_['talk'] = 'Узнавай об акциях, скидках и торговых предложениях раньше всех.';
$_['firstname'] = 'Имя';
$_['lastname'] = 'Фамилия';
$_['email'] = 'E-MAIL';
$_['firstname_input'] = 'Имя';
$_['lastname_input'] = 'Фамилия';
$_['email_input'] = 'E-mail';
$_['subscribe'] = 'Подписаться';
$_['no_thanks'] = 'Нет-спасибо.';
$_['thankyou'] = 'Спасибо! <a href="#" id="close">Закрыть.</a>';
$_['allready'] = 'Вы уже зарегистрированы на этот адрес электронной почты. Измените настройки рассылки в настройках своей учетной записи. <a href="#" id="close">Закрыть окно.</a>';
$_['problem'] = 'Возникла проблема с обработкой вашего запроса! <a href="#" id="close">Закрыть окно.</a>';
