<?php
// Text
$_['text_subject']          = '%s - Заказ %s';
$_['text_greeting']         = 'Благодарим вас за ваш интерес к продукции %s. Ваш заказ был получен и будет обработан после подтверждения оплаты.';
$_['text_link']             = 'Для просмотра вашего заказа нажмите на ссылку ниже:';
$_['text_order_detail']     = 'Информация о заказе';
$_['text_instruction']      = 'Инструкции';
$_['text_order_id']         = '№ заказа:';
$_['text_date_added']       = 'Дата добавления:';
$_['text_order_status']     = 'Статус заказа:';
$_['text_payment_method']   = 'Способ оплаты:';
$_['text_shipping_method']  = 'Способ доставки:';
$_['text_email']            = 'E-mail:';
$_['text_telephone']        = 'Телефон:';
$_['text_ip']               = 'IP адрес:';
$_['text_payment_address']  = 'Адрес оплаты';
$_['text_shipping_address'] = 'Адрес доставки';
$_['text_products']         = 'Товары';
$_['text_product']          = 'Товар';
$_['text_model']            = 'Модель';
$_['text_quantity']         = 'Количество';
$_['text_price']            = 'Цена';
$_['text_order_total']      = 'Итог заказа';
$_['text_total']            = 'Всего';
$_['text_download']         = 'После подтверждения платежа вы можете нажать на ссылку ниже, чтобы получить доступ к вашим загружаемым товарам:';
$_['text_comment']          = 'Комментарий к заказу:';
$_['text_footer']           = 'Пожалуйста, ответьте на это письмо, если у вас есть какие-либо вопросы.';