<?php
// Text
$_['text_subject']        = '%s - Спасибо за регистрацию';
$_['text_welcome']        = 'Добро пожаловать на %s!';
$_['text_login']          = 'Аккаунт был создан и вы можете войти на сайт используя логин и пароль по адресу:';
$_['text_approval']       = 'Ваш аккаунт должен быть подтвержден администратором перед тем как вы сможете войти. После этого, используя логин и пароль войдите на сайт по адресу:';
$_['text_service']        = 'После авторизации вы сможете просматривать историю заказов, печатать счета и изменять данные профиля.';
$_['text_thanks']         = 'Спасибо,';
$_['text_new_customer']   = 'Новый покупатель';
$_['text_signup']         = 'Новый покупатель вошел:';
$_['text_customer_group'] = 'Группа покупателя:';
$_['text_firstname']      = 'Имя:';
$_['text_lastname']       = 'Фамилия:';
$_['text_email']          = 'E-Mail:';
$_['text_telephone']      = 'Телефон:';